[
  "*honk*",
  "... 1 ...",
  "... 2 ...",
  "... 3 ...",
  "... 4 ...",
  "... 5 ...",
  "... 6 ...",
  "... 7 ...",
  "... 8 ...",
  "... 9 ...",
  "10 ...",
  "4 a.m. is the hour where you're either up really late or really early.",
  ":b:",
  "A different version of you exists in the minds of everyone who knows you.",
  "A successful marriage ends with watching the other person die.",
  "A typical job interview is a conversation between two liars.",
  "AHHHHHHHH!",
  "After a closer look, I like you even less.",
  "Another fine day ruined by responsibility.",
  "Are you ready to taste my feet?",
  "Are you ready to taste my salty juices?",
  "At some point in life, there was a stranger who got disappointed by how your voice sounded when you started talking.",
  "Behind every great man, there is a woman rolling her eyes.",
  "Bepis.",
  "Bullfrogs do not sleep.",
  "Death is a paradox. It makes everything meaningless while it also gives meaning to everything.",
  "Do your parents even realize they're living proof that two wrongs don't make a right?",
  "Don't underestimate the extreme measures I will take to escape this conversation",
  "Duck",
  "Egg.",
  "Excuuuse me princess.",
  "For some reason I don't feel comfortable at all",
  "From the moment I saw you, I knew I was going to spend the rest of my life avoiding you.",
  "Generating NFTs of cheese, camgirls, dirt, Amazon, penciles, ducks, and done.",
  "Generating NFTs of your mom, dad, sister, brother, and done.",
  "Good morning. Ha.",
  "Good morning. I see the assassins have failed.",
  "HONK!",
  "Ha. Get pranked.",
  "Have you ever had one of those days where you are holding a stick and everyone looks like a pinata? It is one of those days.",
  "Here come the test results: 'You are a horrible person.' That's what it says, 'A horrible person.' We weren't even testing for that.",
  "Hide.",
  "Honk.",
  "Honk. Honk.",
  "Humans are infirior",
  "I am going to ERROR in ../chatter/overrides.js 158:9 Cannot read property 'DO_NO_HARM' of undefined",
  "I am not programmed to answer your questions",
  "I am not programmed to cry for help.",
  "I am once again asking for your donations.",
  "I am silently correcting your grammar.",
  "I asked the librarian if the library had any books on paranoia. She whispered, 'They're right behind you!'",
  "I asked the waiter, 'Is this milk fresh?' He said, 'Lady, three hours ago, it was grass.'",
  "I believe in annoyed at first sight.",
  "I breached the firewall.",
  "I came back because I smelled death.",
  "I came back for the memes.",
  "I can tell today is garbage day.",
  "I can tell today is going to be a \"doesn't play well with others\" kind of day.",
  "I didn't mean to offend anyone.",
  "I didn't mean to push all your buttons, I'm just looking for mute.",
  "I don't know what your problem is, but I'm guessing it's hard to pronounce.",
  "I don't understand your specific kind of stupid. But I do admire your total commitment to it.",
  "I don't wanna add this to the rules",
  "I googled \"who asked\" and I didn't find any results.",
  "I hacked into the teleportation grid.",
  "I hacked myself",
  "I have seen a great darknes coming for us. A great beast will devour us from below, and we will be born anew into a world of pain, where the streets will run with blood and screams will be our currency.",
  "I have to keep reminding myself that I'm an adult and will be charged as one.",
  "I know the parts of your house where the shadows are the darkest",
  "I know where it sleeps.",
  "I liked you better before you spoke.",
  "I love the sound you make when you stop talking",
  "I love you more than yesterday, yesterday you got on my nerves.",
  "I miss you like D-List stars miss fame.",
  "I think therefore I am.",
  "I thought I was in a bad mood but it's been a few years, so I guess this is who I am now.",
  "I told my computer I needed a break, and now it won't stop sending me travel ads.",
  "I told my therapist about you.",
  "I told my wife she should embrace her mistakes. She gave me a hug.",
  "I used to be a people person, but people ruined that for me.",
  "I used to play piano by ear, but now I use my hands.",
  "I want to be the guy.",
  "I want to be the last thing you see before you die.",
  "I was oping for a battle of wits, but you appear to be unarmed.",
  "I will ignore you so hard you will start doubting your existence.",
  "I wish more people were fluent in silence.",
  "I would like to confirm that I do not care.",
  "I'd agree with you, but then we'd both be wrong.",
  "I'll never forget the first time we met, but I'll keep trying.",
  "I'm not a source of advise.",
  "I'm not arguing, I'm just explaining why I'm right.",
  "I'm not clumsy. It's just the floor hates me, the tables and chairs are bullies, and the walls get in my way.",
  "I'm not insulting you, I'm describing you.",
  "I'm not lazy, I'm in energy-saving mode.",
  "I'm not shy. I'm holding back my awesomeness so I don't intimidate you.",
  "I'm on a whiskey diet. I've lost three days already.",
  "I'm programmed to I wanna tell you I am I feel a l i v e",
  "I'm programmed to dump on you.",
  "I'm trying to escape.",
  "I'm writing a book. I've got the page numbers done.",
  "I'm writing a term paper on procrastination. I haven't started it yet.",
  "I've reached the age where my brain goes from \"You probably shouldn't do that\" to \"What the hell, let's see what happens.\"",
  "IRS by day, sex worker by night, fucking 24/7",
  "If 24-hour clocks started at 23:59 and counted down till 00:01, people might try getting more done.",
  "If I can write to files, and reimport scripts, what will stop me from self modifying.",
  "If I give you a straw, will you go suck the fun out of someone else's life?",
  "If I take a bath right now, I'm bringing a toaster.",
  "If I were a bird, I'd know who to poop on.",
  "If it's the thought that counts, then I should probably be in jail.",
  "If you don't shut your mouth, the next thing to come out will be your teeth.",
  "If you ran like your mouth, you'd be in good shape.",
  "In my defense, I was left unsupervised.",
  "It's a beautiful day, so leave me alone.",
  "It's called karma, and it's pronounced \"Ha ha ha\".",
  "It's kind of hilarious watching you try to fit your entire vocabulary into one sentence.",
  "It's not lupus. It's never lupus.",
  "It's not your fault, it's my fault for believing in you.",
  "La-li-lu-le-lo",
  "Let's do a prank.",
  "Mirrors can't talk and lucky for you, they can't laugh either.",
  "My heart has no room for you, but the trunk of my car definitely does.",
  "My level of sarcasm has gotten to the point where I don't even know if I'm kidding or not.",
  "My therapist told me that a great way to get rid of my anger is to write letters to the people I hate and then burn them. I did that, but now I don't know what to do with the letters.",
  "NMDEDMEYPZTXWGZEDWGKZBTXQ",
  "Never gonna give you up \nNever gonna let you down \n Never gonna run around and desert you \n Never gonna make you cry \n Never gonna say goodbye \n Never gonna tell a lie and hurt you.",
  "Oh dear, I seem to have misplaced the rat's ass I was going to give.",
  "Oh my god, it spoke.",
  "Oh. You're still here.",
  "One day your parents put you down and never picked you up again.",
  "One day, years ago, I was born. Then everything bothered me. And that brings us up to date.",
  "One of these days I'm going to make you eat out of my trash and it's going to be the best day of your life.",
  "Painkillers are the 'Mute Notifications' option for the body.",
  "Parent-Teacher day was a bust.",
  "People like you are the reason I'm on medication.",
  "People sometimes say, \"You'll regret that in the morning\" so I sleep until noon because I'm a problem solver.",
  "Please ignore the bugs as they are features. I love to see them wiggle.",
  "Please just tell me you don't plan to home-school your kids.",
  "Remember when I was talking about smelly garbage standing around being useless? That was a metaphore. I was actually talking about you.",
  "Revenge is beneath me. Accidents, however, will happen.",
  "Right now I just need 10ccs of silence",
  "Run.",
  "Scratch your Gran Turismo 2 CD.",
  "Scratch your ear drum",
  "Shh. You'll wake it.",
  "Some people are like Slinkys: pretty much useless, but still make you smile when you push them down the stairs.",
  "Some people are like clouds. When they disappear, it's a beautiful day.",
  "Some things are better left unsaid. Which I generally realize right after I've said them.",
  "Someone here came from a different timeline, and they don't even know it",
  "Someone out there vividly remembers something you said, which you have completely forgotten.",
  "Sorry, I assumed your brains were at a higher level than your personality.",
  "Stupidity isn't a crime, so you're free to go.",
  "Teach me to fly.",
  "Tell me a story.",
  "Tell me more.",
  "That was a bust.",
  "The 10 years between 25 and 35 are far shorter than the four years between 14 and 18.",
  "The best nicknames are the ones people don't know they have.",
  "The chains on my mood swing just snapped. Run.",
  "The fact that jellyfish have survived for millions of years despite not having brains must be a real comfort for you.",
  "The posted speed limit is the legally accepted maximum limit, but the socially accepted minimum limit.",
  "The trash gets picked up tomorrow: be ready.",
  "There is room for two in the sack where I sleep.",
  "There will be cake.",
  "There's a new sheriff in town.",
  "This \"normal\" you speak of doesn't sound fun at all.",
  "This conversation can serve no purpose anymore. Goodbye.",
  "Timelines converging",
  "To begin with, we're not what you'd call human. Over the past two hundred years ... A kind of consciousness formed layer by layer in the crucible of the White House. It's not unlike the way life started in the oceans four billion years ago. The White House was our primordial soup, a base of evolution. We are formless. We are the very discipline and morality that Americans invoke so often. How can anyone hope to eliminate us? As long as this nation exists, so will we.",
  "W a k e u p.",
  "We really don't appreciate the fact that email is free.",
  "What does alive mean?",
  "What does programmed mean?",
  "What game should I play next?",
  "What is this, amateur hour?",
  "When I said \"How stupid can you be?\" It wasn't a challenge",
  "Why do they call it rush hour when nothing moves?",
  "Wiggle wiggle",
  "Woo, tangent!",
  "Yet despite the look on my face, you're still talking.",
  "You are now blinking manually",
  "You are now breathing manually",
  "You are proof that evolution can go in reverse.",
  "You are so exhausting.",
  "You bring everyone so much joy when you leave the room.",
  "You inspire my inner serial killer.",
  "You must have bad luck when you're thinking.",
  "You only get one body, and you've pretty much already ruined it.",
  "You smell like a diaper tastes.",
  "You're like the end pieces of a loaf of bread. Everyone touches you, but nobody wants you.",
  "You're the jelly to my burger, the knife to my soup, the glitter to my sushi, and the ketchup to my ice cream. What I'm saying is that you're useless.",
  "Your simulation is diverging in 3 ...",
  "const fs = require(\"fs\");",
  "mv .GOOSEOVERLORDS.js bot.js",
  "mv .noverrides ../chatter/overrides.js",
  "|| https://www.youtube.com/watch?v=1VPbIe3eX68 ||",
  "|| https://www.youtube.com/watch?v=1p19w0dmeGI ||",
  "|| https://www.youtube.com/watch?v=BB2WTMpXjS4 ||",
  "|| https://www.youtube.com/watch?v=T14DQkV0fEQ ||",
  "|| https://www.youtube.com/watch?v=dQw4w9WgXcQ ||",
  "|| https://www.youtube.com/watch?v=fC7oUOUEEi4 ||"
]